Repository: Soap4me/Kodi
Catalog: resources/language/*/strings.po
Languages: russian

# #30010
source: Authentication
russian: Авторизация

# #30011
source: Login
russian: Ваш логин

# #30012
source: Password
russian: Ваш пароль

# #30020
source: Episode list
russian: Список видео

# #30021
source: Maximum video quality
russian: Максимальное качество видео

# #30022
source: Any
russian: Любоe

# #30031
source: Available translation
russian: Перевод по возможности

# #30032
source: Show all
russian: Показывать все

# #30033
source: Subtitles
russian: Субтитры

# #30034
source: Voice over
russian: Голос

# #30041
source: Sort order
russian: Сортировка

# #30042
source: Newer first
russian: Сначала новые

# #30043
source: Older first
russian: Сначала старые

# #30100
source: Settings
russian: Параметры

# #30110
source: Player settings
russian: Параметры воспроизведения

# #30111
source: Preferred audio stream
russian: Предпочитаемая аудиодорожка

# #30112
source: Default
russian: По-умолчанию

# #30113
source: Translated
russian: Перевод

# #30114
source: Original
russian: Оригинал

# #30115
source: Preferred subtitles
russian: Предпочитаемые субтитры

# #30116
source: Default
russian: По-умолчанию

# #30117
source: Translated
russian: Перевод

# #30118
source: Original
russian: Оригинал

# #30119
source: None
russian: Выключить

# #30130
source: Miscellaneous
russian: Прочее

# #30131
source: Open unwatched season
russian: Открывать непросмотренный сезон

# #30132
source: Hide watched finished shows
russian: Скрывать просмотренные законченные сериалы

# #30133
source: Clear cache
russian: Стереть кеши

# #32001
source: My shows
russian: Мои сериалы

# #32002
source: All shows
russian: Все сериалы

# #32003
source: Continue watching
russian: Досмотреть начатое

# #32004
source: Recommended
russian: Что еще посмотреть?

# #32011
source: Last 20 episodes
russian: Последние 20 эпизодов

# #32012
source: Unwatched episodes
russian: C непросмотренными эпизодами

# #32021
source: Original
russian: Оригинал

# #32022
source: Subtitles
russian: Субтитры

# #32023
source: RusSub
russian: РусСуб

# #32024
source: Translated
russian: Перевод

# #32031
source: {0} days left
russian: Осталось {0} дней

# #32032
source: ({0} views)
russian: ({0} просмотров)

# #32041
source: Add to My shows
russian: Добавить в мои сериалы

# #32042
source: Remove from My shows
russian: Убрать из моих сериалов

# #32043
source: Mark as Not watched
russian: Пометить как непросмотренный

# #32044
source: Mark as Watched
russian: Пометить как просмотренный

# #32101
source: Play
russian: Воспроизвести

# #32102
source: From {0}
russian: С {0}

# #32103
source: From beginning
russian: Сначала

# #32201
source: Error
russian: Ошибка

# #32202
source: Error: {0}
russian: Ошибка: {0}

# #32203
source: Authentication error
russian: Ошибка авторизации

# #32204
source: Login or password are incorrect
russian: Неверное имя пользователя или пароль

# #32211
source: Done
russian: Выполнено
